Repository: jooplaan/knowledge-base
Catalog: languages/knowledge-*.po
Languages: base_nl_nl

source: Knowledge Base
base_nl_nl: Kennisbank

source: Post type article to create a Knowledge Base.
base_nl_nl: Berichttype artikel om een kennisbank mee te creëren.

source: knowledge-base
base_nl_nl: kennisbank

# post type general name
source: Knowledge Base
base_nl_nl: Kennisbank

# post type singular name
source: Knowledge Base article
base_nl_nl: Kennisbank artikel

# admin menu
source: Articles
base_nl_nl: Artikelen

# add new on admin bar
source: Article
base_nl_nl: Artikel

# article
source: Add New
base_nl_nl: Nieuw artikel

source: Add New article
base_nl_nl: Artikel toevoegen

source: New article
base_nl_nl: Nieuw artikel

source: Edit article
base_nl_nl: Bewerk artikel

source: View article
base_nl_nl: Bekijk artikel

source: All articles
base_nl_nl: Alle artikelen

source: Search articles
base_nl_nl: Artikelen zoeken

source: Parent articles:
base_nl_nl: Bovenliggende artikelen:

source: No articles found.
base_nl_nl: Geen artikelen gevonden.

source: No articles found in Trash.
base_nl_nl: Geen artikelen gevonden in de Prullenbak.

# taxonomy general name
source: Knowledge base tags
base_nl_nl: Kennisbank tags

# taxonomy singular name
source: Knowledge base tag
base_nl_nl: Kennisbank tag

source: Search article tags
base_nl_nl: Zoek artikeltags

source: All knowledge base tags
base_nl_nl: Alle kennisbank tags

source: Parent knowledge base article tag
base_nl_nl: Bovenliggende kennisbank tag

source: Parent knowledge base article tag:
base_nl_nl: Bovenliggende kennisbank tag:

source: Edit knowledge base article tag
base_nl_nl: Bewerk kennisbank artikel tag

source: Update knowledge base article tag
base_nl_nl: Kennisbank artikel tag updaten

source: Add new knowledge base article tag
base_nl_nl: Nieuwe kennisbank artikel tag toevoegen

source: New knowledge base article tag Name
base_nl_nl: Nieuwe kennisbank artikel tag naam

source: Knowledge base tags
base_nl_nl: Kennisbank tags

source: knowledge-base-tag
base_nl_nl: kennisbank-tag

# taxonomy general name
source: Knowledge base categories
base_nl_nl: Kennisbank categorieën

# taxonomy singular name
source: Knowledge base category
base_nl_nl: Kennisbank categorie

source: Search article categories
base_nl_nl: Zoek artikelcategorieën

source: All knowledge base categories
base_nl_nl: Alle kennisbasiscategorieën

source: Parent knowledge base article category
base_nl_nl: Bovenliggende kennisbank categorie

source: Parent knowledge base article category:
base_nl_nl: Bovenliggende kennisbank categorie:

source: Edit knowledge base article category
base_nl_nl: Bewerk kennisbank artikel categorie

source: Update knowledge base article category
base_nl_nl: Kennisbank artikel categorie updaten

source: Add new knowledge base article category
base_nl_nl: Nieuwe kennisbank artikel categorie toevoegen

source: New knowledge base article category Name
base_nl_nl: Nieuwe kennisbank artikel categorie naam

source: Knowledge base categories
base_nl_nl: Kennisbank categorieën

source: knowledge-base-category
base_nl_nl: kennisbank-categorie

source: Related articles by category.
base_nl_nl: Gerelateerde artikelen door categorie.

source: Related Articles
base_nl_nl: Gerelateerde artikelen

source: Related articles
base_nl_nl: Gerelateerde artikelen

source: Display post date
base_nl_nl: Toon datum
